/****************************************************************************/
/* For MainViewController.m */

/* Title for 'Next' label when nextSong is visible */
"Now Playing" = "Now Playing";
"Next" = "Next";

/* For MediaGroupViewController.m */

/* Title of page */
"Select" = "Select";
"Select Music" = "Select Music";

/* Collection Titles */
"Playlists" = "Playlists";
"Artists" = "Artists";
"Songs" = "Songs";
"Albums" = "Albums";
"Compilations" = "Compilations";
"Composers" = "Composers";
"Genres" = "Genres";
"Podcasts" = "Podcasts";

/* For SongViewController.m */
"Shuffle" = "Shuffle";

/* For ArtistViewController.m */
"All Albums" = "All Albums";

/* For AlbumViewController.m */
"All Songs" = "All Songs";

/* For Tags */
"Tagged" = "Tagged";
"Assign Tag" = "Assign Tag";
"Add Notes" = "Add Notes";
"Tags" = "Tags";
"Add Tag" = "Add Tag";
"Edit Tag" = "Edit Tag";

/* For Accessibility */
"Back" = "Back";
"Info" = "Info";
"View iTunes info and user notes" = "View iTunes info and user notes";
 "Play" = "Play";
 "Pause" = "Pause";
 "Repeat Track" = "Repeat Track"; 
"Repeat All" = "Repeat All";
"Repeat Off" = "Repeat Off";
"Changes repeat settings" = "Change repeat settings";
"Done" = "Done";
"Stopwatch" = "Stopwatch";
"Show tag colors" = "Show tag colors";
"Hide tag colors" = "Hide tag colors";
"Info" = "Info";
"View iTunes info and user notes" = "View iTunes info and user notes";
"Tap to magnify" = "Tap to magnify";
"Elapsed time" = "Elapsed time";
"Progress Bar" = "Progress Bar";
"Remaining time" = "Remaining time";
"Next track" = "Next track";
"Previous track" = "Previous track";
"iTunes info" = "iTunes info";
"iTunes comments" = "iTunes comments";
"Tag info" = "Tag info";
"Unknown" = "Unknown";


